#
#<?php die('Forbidden.'); ?>
#Date: 2017-10-12 08:34:38 UTC
#Software: Joomla Platform 13.1.0 Stable [ Curiosity ] 24-Apr-2013 00:00 GMT

#Fields: datetime	priority clientip	category	message
2017-10-12T08:34:38+00:00	INFO 134.249.115.35	joomlafailure	Имя пользователя и пароль не совпадают или у вас ещё нет учётной записи на сайте
2017-10-12T09:22:49+00:00	INFO 134.249.115.35	joomlafailure	Имя пользователя и пароль не совпадают или у вас ещё нет учётной записи на сайте
2017-10-12T09:23:03+00:00	INFO 134.249.115.35	joomlafailure	Имя пользователя и пароль не совпадают или у вас ещё нет учётной записи на сайте
2017-10-12T09:23:15+00:00	INFO 134.249.115.35	joomlafailure	Имя пользователя и пароль не совпадают или у вас ещё нет учётной записи на сайте
2017-10-12T13:42:44+00:00	INFO 134.249.115.35	joomlafailure	Имя пользователя и пароль не совпадают или у вас ещё нет учётной записи на сайте
2017-10-12T14:43:30+00:00	INFO 134.249.115.35	joomlafailure	Имя пользователя и пароль не совпадают или у вас ещё нет учётной записи на сайте
2017-10-13T06:53:25+00:00	INFO 134.249.115.35	joomlafailure	Имя пользователя и пароль не совпадают или у вас ещё нет учётной записи на сайте
2017-10-19T09:36:30+00:00	INFO 134.249.115.35	joomlafailure	Имя пользователя и пароль не совпадают или у вас ещё нет учётной записи на сайте
